<?php
return [
    "comment-title" => "ماذا يقول الناس",
    "comment-desc" => "شهادة من باتينس لدينا",

    "comment-1-short-name" => "C",
    "comment-1-name" => "كريج ستيفنسون",
    "comment-1-text" => "كان تجربة رائعة مع الشعر إلى الأبد جعلوا كل شيء من السهل جدا وأجاب على جميع أسئلتي, سائق التقاط كان في الوقت المحدد والفندق كان مذهلا. فريق جيد جدا ومفيدة سواء أثناء العملية وبعد.",

    "comment-2-short-name" => "T",
    "comment-2-name" => "ثيو كابورانيس",
    "comment-2-text" => "تجربة رائعة من البداية الى النهاية. النقل من وإلى المطار والفندق والعيادة نفسها كانت رائعة. كان جميع الموظفين ودودين ومحترفين, أشركني في تصميم خط شعري الجديد وأبقيني على اطلاع دائم في كل خطوة على الطريق. حاليا في 3 أشهر بعد العملية والأمور تتقدم بشكل جيد للغاية.",

    "comment-3-short-name" => "A",
    "comment-3-name" => "أبا القاضى",
    "comment-3-text" => "الشعر إلى الأبد كانت مذهلة في جميع أنحاء العملية برمتها, المهنية للغاية وجميلة لاجراء محادثات مع, أجاب على جميع أسئلتي قبل, أثناء وبعد وكانت مفيدة جدا.",

    "comment-4-short-name" => "J",
    "comment-4-name" => "جيك",
    "comment-4-text" => "خدمة رائعة. دائما ردود سريعة على واتس اب. من التحويلات إلى الحصول على إجراء زراعة الشعر يتم فرز كل شيء حسب احتياجاتك. الجميع في العيادة سعيدة وودية وسعيدة لمساعدتك في أي شيء. سوف يوصي تماما أي شخص يريد أن يكون زرع الشعر للذهاب إلى الشعر إلى الأبد.",
];
