<?php
return [
    "faq-long-name"         => "الأسئلة الشائعة",

    // FAQ - 1
    "faq-1-title"           => "ما هي زراعة الشعر",
    "faq-1-text"            => "زراعة الشعر هي عملية جراحية يتم فيها أخذ بصيلات شعر صحية وقوية من الجانب المتبرع للمريض ليتم زرعها في مناطق المتلقين من الرأس. يمكن إجراء زراعة الشعر لتغيير شكل الشعر ولكنه يساعد أيضا على زيادة الثقة بالنفس لدى المرضى.",

    // FAQ - 2
    "faq-2-title"           => "هل أنا مرشح مناسب لزراعة الشعر",
    "faq-2-text"            => "على الرغم من أن معظم الناس مناسبون لعملية زراعة الشعر ، إلا أن بعض الأمراض المزمنة قد تمنعك من الحصول على هذا العلاج. بالإضافة إلى ذلك ، يحتاج المريض إلى عدد كاف من الشعر في المنطقة المانحة لإجراء العلاج.",

    // FAQ - 3
    "faq-3-title"           => "ماذا علي أن أفعل قبل زراعة الشعر",
    "faq-3-text"            => "<li>قبل الجراحة يجب عليك إبلاغ الطبيب عن صحتك الطبية واستخدام الدواء.</li><li>مع سيطرة طبيبك يمكنك التوقف عن استخدام الأدوية المسيلة للدم مثل الأسبرين على الأقل 1 قبل أسبوع.</li><li>نظرا لأن شاي الأعشاب مثل الشاي الأخضر قد يزيد من النزيف ، قبل الجراحة تجنب الأطعمة والمشروبات التي تسبب النزيف. (الزنجبيل والكركم والثوم والنبيذ الأحمر وبعض أنواع الفلفل وزيت الزيتون)</li><li>نظرا لأن التدخين يمكن أن يؤثر سلبا على عملية الشفاء ، يجب على المريض تجنب استهلاك أو استخدام التبغ ومنتجات التبغ.</li><li>1 أسبوع قبل زرع الشعر يحظر استهلاك الكحول أو شرب المنتجات الكحولية.</li>",

    // FAQ - 4
    "faq-4-title"           => "لماذا الشعر للأبد هو أفضل مكان لزراعة الشعر",
    "faq-4-text"            => "نظرا لتركيزنا على رضا المرضى وجودة العلاج يعتبر الشعر للأبد أفضل مكان لزراعة الشعر في تركيا لتلقي علاج زراعة الشعر",

    // FAQ - 5
    "faq-5-title"           => "هل زراعة الشعر آمنة ودائمة",
    "faq-5-text"            => "زراعة الشعر هي حل فريد ودائم لحل مشكلة تساقط الشعر. تركيا هي وجهة عالمية رائدة للمرضى الذين يرغبون في الخضوع لزراعة الشعر. علاوة على ذلك ، فإن اختيار فريق من ذوي الخبرة والمركز يؤدي إلى الإجراء آمن وناجح تماما. ومع ذلك ، يحتاج المرشحون لمرضى زراعة الشعر إلى أن يضعوا في اعتبارهم أنه ، مثل جميع أنواع العمليات الجراحية ، فإن زراعة الشعر لها أيضا مخاطرها الخاصة. من حيث مقارنة المخاطر مع العمليات الجراحية الأخرى ، فإن زراعة الشعر لديها معدل مضاعفات منخفض للغاية. المضاعفات العامة لزراعة الشعر يمكن أن يكون الألم بعد العملية ، والنزيف ، وذمة ، وفقدان الشعر صدمة مؤقتة أو دائمة",

    // FAQ - 6
    "faq-6-title"           => "هل زراعة الشعر مؤلمة",
    "faq-6-text"            => "من أجل القضاء على الألم أثناء العملية ، يتم إعطاء التخدير الموضعي للمريض في جميع علاجات زراعة الشعر. بينما يتم إعطاء التخدير الموضعي عن طريق الحقن ، يشعر المرضى بالإبرة في أول اتصال لها بالرأس ولكن العملية نفسها ليست مؤلمة",

    // FAQ - 7
    "faq-7-title"           => "هل يمكن زرع شعر المريض الآخر كمتبرع",
    "faq-7-text"            => "ليس هناك إمكانية لتوفير واستخدام بصيلات المريض الأخرى والشعر. فيما يتعلق بزراعة الشعر بتقنية الاقتطاف ، يمكن زرع بصيلات الشعر فقط",

    // FAQ - 8
    "faq-8-title"           => "كم من الوقت بعد أن يتمكن مريض زراعة الشعر من ممارسة الرياضة وممارسة الرياضة",
    "faq-8-text"            => "أول 3 أسابيع بعد العملية ممنوع وغير موصى به لممارسة الرياضة والسباحة في حمام السباحة والاستلقاء تحت أشعة الشمس والساونا. بعد الجراحة ، في مركز زراعة الشعر للأبد ، نقدم وثائق شفوية ومكتوبة حول تعليمات ما بعد الجراحة",

    // FAQ - 9
    "faq-9-title"           => "هل هناك أي قيود عمرية لزراعة الشعر",
    "faq-9-text"            => "يجب النظر في زراعة الشعر للبالغين ويجب التخطيط لها في الوقت المناسب. إذا كان المرضى مناسبين لهذه العملية ولا يوجد أي عائق مثل الصحة والحالات الطبية السابقة ، يمكن إجراء زراعة الشعر للأفراد الذين تتراوح أعمارهم بين 18 و 80 عاما",

    // FAQ - 10
    "faq-10-title"           => "كيف يقوم المرضى بتحديد موعد لزراعة الشعر في تركيا",
    "faq-10-text"            => "يمكن تنظيم موعد العملية وفقا لتوافر المرضى وتوافر طبيبنا في مركز زراعة الشعر. بمجرد حصول المرضى على الموعد ، يمكنهم أيضا حجز رحلتهم إلى اسطنبول",

    // FAQ - 11
    "faq-11-title"           => "كم يوما يجب أن يبقى المرضى في تركيا لزراعة الشعر",
    "faq-11-text"            => "عموما 3 أيام كافية لزراعة الشعر. ليست هناك حاجة للبقاء في المستشفى ، لأن مدة العملية من 4 إلى 10 ساعات. بعد زرع الشعر المرضى يعودون إلى الفندق. في اليوم الثاني من العملية سيكون هناك أول غسل ويمكن للمرضى العودة إلى بلدانهم",
];
