<?php
return [
    "swiper-card-title"     => "<span>الشعر</span>للأبد",
    "swiper-card-desc"      => "عيادة لك الجمال",

    "swiper-card-1-text"    => "عيادة الشعر للأبد هي عيادة حائزة على جائزة أوروبية مع أكثر من 15 عاما من الخبرة. نحن نقدم خدمات عالية الجودة مع المزيد من الفريق الأكثر خبرة",

    "swiper-card-2-text"    => "احصل على تحويل شعرك المثالي بأسعار معقولة في واحدة من أكبر المستشفيات في تركيا. احصل على تحليل الشعر الشخصي المجاني من قبل خبرائنا الطبيين",

    "swiper-card-3-text"    => "الشعر إلى الأبد ، جنبا إلى جنب مع الأطباء المتخصصين والموظفين الفنيين ونهجها المبتكر ، ويقدم الخدمة الأكثر راحة لضيوفها.",
];
